{
  "Nilgai": {
    "description": {
      "General": "[praveen] The nilgai (Boselaphus tragocamelus) (/ˈnilˌɡaɪ/, literally meaning \"blue cow\") is the largest Asian antelope and is ubiquitous across the northern Indian subcontinent. It is the sole member of the genus Boselaphus and was described by Peter Simon Pallas in 1766. The nilgai stands 1–1.5 m (3.3–4.9 ft) at the shoulder; males weigh 109–288 kg (240–635 lb), and the lighter females 100–213 kg (220–470 lb). A sturdy thin-legged antelope, the nilgai is characterised by a sloping back, a deep neck with a white patch on the throat, a short crest of hair along the neck terminating in a tuft, and white facial spots. A column of pendant coarse hair hangs from the dewlap ridge below the white patch. Sexual dimorphism is prominent – while females and juveniles are orange to tawny, adult males have a bluish-grey coat. Only males possess horns, 15–24 cm (5.9–9.4 in) long.",
      "Cranium": "[chatgpt, general] Cranium, also known as the skull, is the bony structure that encases and protects the brain and sensory organs of various vertebrates, including humans. It is an essential part of the skeletal system and serves as the anchor point for muscles that control facial expression, chewing, and head movement. The cranium consists of several bones that are tightly fused together, including the frontal, parietal, temporal, occipital, sphenoid, and ethmoid bones. The structure of the cranium varies among species, reflecting differences in size, shape, and function.",
      "Maxilla": "[chatgpt, general] The maxilla is a bone found in the upper jaw of many vertebrate animals, including humans. It is a paired bone, with one maxilla located on either side of the midline of the face. The maxilla is an important structure in the skull, forming the roof of the mouth, the floor of the orbit (eye socket), and the walls of the nasal cavity. The maxilla contains several openings and cavities that house various structures, such as the maxillary sinus and the roots of the teeth.",
      "Mandible": "[chatgpt, general] The mandible is the largest and strongest bone in the jaw of vertebrate animals, including humans. Also known as the lower jawbone, it plays a crucial role in the mechanics of chewing, speaking, and breathing. The mandible consists of a horseshoe-shaped body with two vertical branches known as rami. It is connected to the rest of the skull by the temporomandibular joint, allowing for the opening and closing of the mouth. The structure of the mandible varies across different species and reflects adaptations to their feeding habits and lifestyles.",
      "Pelvis": "The pelvis, also known as the pelvic girdle, is a bony structure found in many vertebrate animals, including humans. It serves as a critical attachment site for the lower limbs and provides support for the abdominal and pelvic organs. The pelvis is composed of two hip bones, which are fused together at the front and connected to the sacrum at the back. ",
      "Scapula": "The scapula, also known as the shoulder blade, is a flat, triangular bone found in many vertebrate animals, including humans. It is located on the dorsal (back) side of the ribcage and serves as the attachment site for several muscles that control the movement of the upper arm and shoulder joint. The scapula is composed of several anatomical features, including the spine, acromion process, and glenoid cavity.",
      "Ribs": "Ribs are long, curved bones found in the thoracic region of many vertebrate animals, including humans. They serve as a protective cage for the vital organs of the chest, including the heart and lungs. Ribs are typically flat, with a slightly curved shape that allows them to flex and move with the motion of the chest during breathing. The structure of ribs varies among different species, reflecting adaptations to their locomotion and other behaviors.",
      "Atlas": "The atlas is the first cervical vertebra in many vertebrate animals, including humans. It is named after the figure from Greek mythology who carried the weight of the heavens on his shoulders, as the atlas supports the weight of the skull and head. The atlas is a ring-shaped bone that surrounds and protects the spinal cord and allows for the movement of the head. The structure of the atlas varies among different species, reflecting adaptations to their locomotion and other behaviors."
    },
    "models": [
      {
        "name": "Humerus",
        "url": "data/model/artec/models/SR.76.20.glb",
        "find": "Sabarmati River",
        "side": "Left",
        "OBS SPECIES": "cattle",
        "STATE OF INTEGRITY": "Complete",
        "REMARKS": "-"
      },
      {
        "name": "Metatarsus",
        "url": "data/model/artec/models/SR.87.20.glb",
        "find": "Sabarmati River",
        "side": "Left",
        "OBS SPECIES": "cattle",
        "STATE OF INTEGRITY": "Complete",
        "REMARKS": "-"
      },
      {
        "name": "Tibia",
        "url": "data/model/artec/models/SR.83.20.glb",
        "find": "Sabarmati River",
        "side": "Right",
        "OBS SPECIES": "cattle",
        "STATE OF INTEGRITY": "Complete",
        "REMARKS": "-"
      },
      {
        "name": "Metatarsus",
        "url": "data/model/artec/models/SR.86.20.glb",
        "find": "Sabarmati River",
        "side": "Right",
        "OBS SPECIES": "cattle",
        "STATE OF INTEGRITY": "Complete",
        "REMARKS": "-"
      },
      {
        "name": "Radius-Ulna",
        "url": "data/model/artec/models/SR.79.20.glb",
        "find": "Sabarmati River",
        "side": "Right",
        "OBS SPECIES": "cattle",
        "STATE OF INTEGRITY": "Incomplete",
        "REMARKS": "Proximal and distal end damaged"
      },
      {
        "name": "Humerus",
        "url": "data/model/artec/models/SR.75.20.glb",
        "find": "Sabarmati River",
        "side": "Right",
        "OBS SPECIES": "cattle",
        "STATE OF INTEGRITY": "Incomplete",
        "REMARKS": "Proximal epiphysis damaged"
      },
      {
        "name": "Humerus",
        "url": "data/model/artec/models/SR.77.20.glb",
        "find": "Sabarmati River",
        "side": "Left",
        "OBS SPECIES": "cattle",
        "STATE OF INTEGRITY": "Incomplete",
        "REMARKS": "Proximal epiphysis unfused"
      },
      {
        "name": "Metacarpus",
        "url": "data/model/artec/models/SR.89.20.glb",
        "find": "Sabarmati River",
        "side": "Right",
        "OBS SPECIES": "cattle",
        "STATE OF INTEGRITY": "Incomplete",
        "REMARKS": "Distal end unfused"
      },
      {
        "name": "Metacarpus",
        "url": "data/model/artec/models/SR.85.20.glb",
        "find": "Sabarmati River",
        "side": "Left",
        "OBS SPECIES": "cattle",
        "STATE OF INTEGRITY": "Complete",
        "REMARKS": "-"
      },
      {
        "name": "Femur",
        "url": "data/model/artec/models/SR.82.20.glb",
        "find": "Sabarmati River",
        "side": "Right",
        "OBS SPECIES": "cattle",
        "STATE OF INTEGRITY": "Incomplete",
        "REMARKS": "Proximal epiphysis damaged"
      },
      {
        "name": "Metacarpus",
        "url": "data/model/artec/models/SR.88.20.glb",
        "find": "Sabarmati River",
        "side": "Right",
        "OBS SPECIES": "cattle",
        "STATE OF INTEGRITY": "Complete",
        "REMARKS": "-"
      },
      {
        "name": "-",
        "url": "data/model/artec/models/SR.84.20.glb",
        "find": "Sabarmati River",
        "side": "Left",
        "OBS SPECIES": "cattle",
        "STATE OF INTEGRITY": "Complete",
        "REMARKS": "-"
      },
      {
        "name": "Cranium",
        "url": "data/model/artec/models/SR.01.20.glb",
        "find": "Sabarmati river",
        "side": "-",
        "OBS SPECIES": "cattle",
        "STATE OF INTEGRITY": "Incomplete",
        "REMARKS": "Right pre-maxilla missing"
      },
      {
        "name": "Radius",
        "url": "data/model/artec/models/SR.78.20.glb",
        "find": "Sabarmati River",
        "side": "Left",
        "OBS SPECIES": "cattle",
        "STATE OF INTEGRITY": "Complete",
        "REMARKS": "-"
      },
      {
        "name": "Femur",
        "url": "data/model/artec/models/SR.81.20.glb",
        "find": "Sabarmati River",
        "side": "Right",
        "OBS SPECIES": "cattle",
        "STATE OF INTEGRITY": "Incomplete",
        "REMARKS": "Head and condyle damaged"
      }
    ]
  },
  "Goat": {
    "description": "[wiki] The goat or domestic goat (Capra hircus) is a domesticated species of goat-antelope typically kept as livestock. It was domesticated from the wild goat (C. aegagrus) of Southwest Asia and Eastern Europe. The goat is a member of the animal family Bovidae and the tribe Caprini, meaning it is closely related to the sheep. There are over 300 distinct breeds of goat. It is one of the oldest domesticated species of animal, according to archaeological evidence that its earliest domestication occurred in Iran at 10,000 calibrated calendar years ago. Goat-herding is an ancient tradition that is still important in places such as Egypt. Goats have been used for milk, meat, fur, and skins across much of the world. Milk from goats is often turned into goat cheese.",
    "models": [
      {
        "name": "Cranium",
        "url": "data/model/artec/models/SR.28.20.glb",
        "find": "Sabarmati river",
        "side": "-",
        "OBS SPECIES": "goat",
        "STATE OF INTEGRITY": "Incomplete",
        "REMARKS": "Pre-maxilla missing. Dentition - right m2,m3. \nleft broken p3, complete m2,m3 present"
      }
    ]
  },
  "Dog": {
    "description": "[wiki] The dog (Canis familiaris or Canis lupus familiaris) is a domesticated descendant of the wolf. Also called the domestic dog, it is derived from the extinct Pleistocene wolf, and the modern wolf is the dog's nearest living relative. Dogs were the first species to be domesticated by hunter-gatherers over 15,000 years ago before the development of agriculture. Due to their long association with humans, dogs have expanded to a large number of domestic individuals and gained the ability to thrive on a starch-rich diet that would be inadequate for other canids. Over the millennia, dogs became uniquely adapted to human behavior, and the human–canine bond has been a topic of frequent study. This influence on human society has given them the sobriquet of 'man's best friend'.",
    "models": [
      {
        "name": "Cranium",
        "url": "data/model/artec/models/SR.31.20.glb",
        "find": "Sabarmati river",
        "side": "-",
        "OBS SPECIES": "dog",
        "STATE OF INTEGRITY": "Incomplete",
        "REMARKS": "all except central incisors and left canine present."
      }
    ]
  }
}
